Repository: giellalt/corpus-sme
Catalog: prestable/tmx/swe/admin/sd/www.samediggi.se/13435.html.tmx
Source language: swe
Languages: sme

source: Ny kanslichef på Sametinget - Sametinget
sme: Sámediggi lea ožžon ođđa hálddahushoavdda - Sametinget

source: Patrik Kansa, 39 år.
sme: Patrik Kansa.

source: Sametingets nya kanslichef kommer från näringslivet
sme: Sámediggi lea ožžon ođđa hálddahushoavdda

source: Sametingets styrelse har anställt en ny kanslichef.
sme: Sámedikki ođđa hálddahushoavda lea Patrik Kansa.

source: Han heter Patrik Kansa och är 39 år.
sme: Son lea 39 jagi ja riegadan Gironis.

source: Patrik Kansa har arbetat på chefspositioner inom Atlas Copco sedan 2003 och är idag nationell servicechef med ett hundratal anställda över hela Sverige.
sme: Kansa lea jagi 2003 rájis bargan sierralágán hoavdaposišuvnnain Atlas Copco industriijakonsernas.

source: Patrik Kansa är renägare och medlem i Laevas sameby i Kiruna kommun.
sme: Dal son bargá náššuvnnalaš bálvalushoavdan ja sus lea olles Ruoŧŧa bargosadjin.

source: På fritiden ägnar han sig gärna åt friluftsaktiviteter och renskötsel.
sme: Astoáiggis son liiko leahkit mielde boazodoalus ja vájaldit mehciin.

source: Enigt beslut En rekryteringsfirma har headhuntat den nya kanslichefen.
sme: Patrik Kansa lea boazoeaiggát ja son lea miellahttu Leaváža čearus Girona gielddas.

source: Sametingets styrelse och rekryteringsgruppen var eniga i sitt beslut.
sme: Ovttaoaivilis mearrádusas Lea rekryterenfitnodat mii lea gávdnan ođđa hálddahushoavdda.

source: Chef som vi behöver - Vi tror att Patriks kunskaper om det samiska samhället, personliga egenskaper och erfarenheter som ledare gör honom till den chef som Sametinget behöver, säger Sara Larsson, Sametingets styrelseordförande.
sme: Sámediggestivra ja rekryterenjoavku mas leat ovddasteaddjit sihke fágaservviin ja jođiheamis leat ovttaoaivilis mearrádusas. Hoavda maid mii dárbbaša - Mon jáhkan ahte mii leat gávdnan dan olbmo maid Sámediggi dárbbaša, dadjá Sara Larsson, Sámedikki stivraságadoalli.

source: Kontakt Sara Larsson, 070-378 88 24 Patrik Kansa, 070-655 70 68
sme: Oktavuohta Sara Larsson, 070-378 88 24 Patrik Kansa, 070-655 70 68
